<?php
include("../include/header.php");
include("../include/menu.php");
include("../include/get_element_vitrina.php");
?>
<div class="main_page">
	<div class="sidebar">
		<div class="search">
			
		</div>
		<div class="sidebar_menu">
			<h3>Каталог товаров</h3>
			<ul class="level-0">
				<li class="first current">
					<a href="../kategory/kotelnoe_oborudovanie.php">Котлы отопления газовые</a>
					<ul class="level-1">
						<li class="first"> 
							<a href="../kategory_vitrina/kotli_baxi.php">Котлы BAXI</a>
						</li>
						<li class="first"> 
							<a href="../kategory_vitrina/kotli_beretta.php">Котлы Beretta</a>
						</li>
					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Аксессуары для котлов.php">Аксессуары для котлов</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Запчасти для котлов.php">Запчасти для котлов</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Бойлеры.php">Бойлеры</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory_vitrina/Водонагреватели Baxi.php">Водонагреватели Baxi</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory_vitrina/Теплоноситель и антифриз.php">Теплоноситель и антифриз</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Радиаторы отопления.php">Радиаторы отопления</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory_vitrina/Баки для воды и топлива.php">Баки для воды и топлива</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory_vitrina/Электрические обогреватели.php">Электрические обогреватели</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory_vitrina/Электрический подогрев пола.php">Электрический подогрев пола</a>
					<ul class="level-1">

					</ul>
				</li>
			</ul>
		</div>
	</div>
	<div class="main_content">
		<h2>Котлы отопления газовые</h2>
		<div class="kategory_vitrina">
			<img src="../main_img/baxi.png">
			<span>Чтобы платить меньше за газ и сэкономить жилое пространство, компания ООО «АИР» предлагает купить настенные котлы BAXI (БАКСИ). Выгодно приобрести газовые котлы BAXI (БАКСИ) вы можете в нашем интернет-магазине.</span>
		</div>
		
		<div class="category_market">
			<div class="cart_vitrina">
				<a href="../cart_tovar/BaxiECO-4S1.24F.php"><img src="../main_img/EC1.jpg">Baxi ECO-4S 1.24F</a>
				<div class="price">42000  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/BaxiECO-4S10F.php"><img src="../main_img/EC1.jpg">Baxi ECO-4S 10F</a>
				<div class="price">41500  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/BaxiECO5Compact24F.php"><img src="../main_img/EC1.jpg">Baxi ECO-4S 24F</a>
				<div class="price">45000  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/BaxiECO4S18F.php"><img src="../main_img/EC1.jpg">Baxi ECO-4S 18F</a>
				<div class="price">43200  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/BaxiECO5Compact24F.php"><img src="../main_img/EC1.jpg">Baxi ECO-4S 24</a>
				<div class="price">42100  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/НастенныйдвухконтурныйкотелBAXIECO 280i.php"><img src="../main_img/baxi-eco_210_300.jpg">Baxi ECO 280</a>
				<div class="price">54242  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/Газовый настенный двухконтурный котел BAXI ECO Four 24F.php"><img src="../main_img/ECF.jpg">Baxi ECO Four 24F</a>
				<div class="price">53500  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/Настенный газовый двухконтурный котел BAXI ECO Four 24.php"><img src="../main_img/ECF.jpg">Baxi ECO Four 24</a>
				<div class="price">48000  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/Настенный газовый одноконтурный котел BAXI ECO Four 1.240F.php"><img src="../main_img/ECF.jpg">Baxi ECO Four 1.240F</a>
				<div class="price">47500  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/Настенный газовый одноконтурный котел BAXI ECO Four 1.240.php"><img src="../main_img/ECF.jpg">Baxi ECO  Four1.240</a>
				<div class="price">42000  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/Настенный газовый одноконтурный котел BAXI ECO Four 1.14F.php"><img src="../main_img/ECF.jpg">Baxi ECO Four 1.14F</a>
				<div class="price">44500  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/Настенный газовый одноконтурный котел BAXI ECO Four 1.14.php"><img src="../main_img/ECF.jpg">Baxi ECO Four 1.14</a>
				<div class="price">41500  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/Baxi LUNA3 280F.php"><img src="<?php echo $element_vit_url_107; ?>"><?php echo $element_vit_name_107; ?></a>
				<div class="price"><?php echo $element_vit_price_107; ?>  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/Baxi LUNA3 240F.php"><img src="<?php echo $element_vit_url_108; ?>"><?php echo $element_vit_name_108; ?></a>
				<div class="price"><?php echo $element_vit_price_108; ?>  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/Baxi LUNA3 240.php"><img src="<?php echo $element_vit_url_109; ?>"><?php echo $element_vit_name_109; ?></a>
				<div class="price"><?php echo $element_vit_price_109; ?>  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/Baxi LUNA3 1.310F.php"><img src="<?php echo $element_vit_url_110; ?>"><?php echo $element_vit_name_110; ?></a>
				<div class="price"><?php echo $element_vit_price_110; ?>  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/Baxi LUNA-3 Comfort 310 F.php"><img src="<?php echo $element_vit_url_111; ?>"><?php echo $element_vit_name_111; ?></a>
				<div class="price"><?php echo $element_vit_price_111; ?>  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/Baxi LUNA-3 Comfort 240 F.php"><img src="<?php echo $element_vit_url_112; ?>"><?php echo $element_vit_name_112; ?></a>
				<div class="price"><?php echo $element_vit_price_112; ?>  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/Baxi LUNA-3 Comfort 240.php"><img src="<?php echo $element_vit_url_113; ?>"><?php echo $element_vit_name_113; ?></a>
				<div class="price"><?php echo $element_vit_price_113; ?>  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/Baxi LUNA-3 Comfort 1.310 F.php"><img src="<?php echo $element_vit_url_114; ?>"><?php echo $element_vit_name_114; ?></a>
				<div class="price"><?php echo $element_vit_price_114; ?>  Руб</div>
			</div>
		</div>
		<div class="main_txt">
			Газовые котлы Baxi: особенности и преимущества
Многие люди, планирующие приобрести газовый котел для домашнего использования, сталкиваются с такой популярной для наших квартир и домов проблемой как нехватка свободного места в помещении. Газовые котлы Baxi – это идеальный вариант для всех, кто стремится сделать жилое помещение максимально теплым и уютным с минимальными для себя пространственными потерями.
<br><br>
Газовые котлы Baxi – идеальный выбор для вашего дома
Компания Baxi считается одним из лидеров в области разработки и производства отопительного оборудования и может похвастаться огромным ассортиментом газовых котлов самого различного назначения. На сегодняшний день миллионы людей по всему миру оценили преимущества продукции этого производителя и смогли навсегда избавиться от проблемы низких температур в своих домах.
<br><br>
Если и вы хотите, чтобы ваша повседневная жизнь не зависела от капризов погоды и тарифов ЖКХ, то тогда вам просто необходимо приобрести один из газовых котлов Baxi. С его помощью вы сможете самостоятельно регулировать температуру в помещении, не затрачивая для этого большое количество финансовых средств.
<br><br>
Еще одно неоспоримое преимущество установки оборудования Baxi – это полная независимость от перебоев с подачей горячей воды. Установив газовый котел, вы сможете принимать ванну и душ в любое время дня и ночи, так что вам не придется тратить свое время и мучиться с подогревом водного потока при помощи различных подручных средств.
<br><br>
Газовые котлы Baxi, купить которые вы можете в Москве в любое время, очень компактны и практически не занимают место в помещении. Дизайн такого оборудования позволяет устройствам отлично вписываться в жилой интерьер, так что гармония в вашем доме никогда не будет нарушена. Компания «БалтГазСервис» настоятельно советует вам обратить внимание на настенные котлы Baxi и на своем опыте почувствовать, что такое настоящее итальянское качество.
<br><br>
Большинство регионов РФ давно оценили преимущества газового отопления в связи с чем дровяные печи быстро уходят на задний план. Точная автоматика котлов Baxi позволяет человеку отказаться от постоянного контроля за регулировкой процесса отопления и дает возможность полностью посвятить себя отдыху в кругу семьи. Сотрудники компании «БалтГазСервис» внимательно прислушиваются к запросам и пожеланием конечных потребителей и всегда знают, что предложить своим требовательным клиентам. В настоящее время наша кристально чистая репутация позволяет нам с уверенностью заявить – наши товары по-настоящему качественные и надежные, так что вы можете доверять им на все 100 %.
<br><br>
Особенности газовых котлов Baxi
Все котлы выпускаемые компанией Baxt имеют ряд уникальных особенностей, которые выгодно отличают их от отопительного оборудования других производителей:
<br><br>
1. Наличие высокоточного комнатного темостата позволяет владельцу дома полноценно контролировать нагрев воды, находящейся в системе, и оптимизировать его в соответствии с температурой окружающего воздуха. Такой подход позволяет сэкономить на потреблении газа от 15 до 30 %.
<br><br>
2. Наличие удобной кнопочной консоли с высококачественным ЖК-дисплеем позволяет пользователю самостоятельно устанавливать нужные ему параметры отопления и подачи горячей воды.
<br><br>
3. «Умная» автоматика следит за оборудованием и сохраняет его оптимальную работоспособность в случае перепадов напряжения. Особенно это актуально для жителей сельской местности, которые часто страдают от проблем с электроснабжением.
<br><br>
4 Ионизационный датчик автоматически перекрывает подачу газа в случае гашения пламени. Такое технологическое решение позволяет обезопасить дом от выброса газовых испарений в жилые помещения.
<br><br>
Преимущества газовых котлов Baxi
Невероятная популярность продукции компании Baxi, купить в Москве которую вы можете у представителей предприятия «БалтГазСервис», обуславливается идеальным сочетанием низкой цены и очень высокого качества. Каждый, кто приобретает газовый котел у проверенного поставщика, может рассчитывать на получение массы выгод:
<br><br>
– срок, за который окупается газовый котел, составляет всего 2-3 года;
– продукция Baxi максимально адаптирована к условиям российского быта и может функционировать даже в том случае, когда давление газа, подающегося по магистралям, сильно снижено;
– солидный срок гарантии позволяет не волноваться из-за поломок котла, так как опытные специалисты устраняют любые поломки в самые кратчайшие сроки.
<br><br>
Газовые котлы Baxi – это целые системы, снабженные «умной» системой подачи газа и датчиками безопасности. Компания «БалтГазСервис» предлагает своим потенциальным покупателям широкий ассортимент такого оборудования, полный перечень которого вы всегда найдете на виртуальных полках нашего интернет-магазина.
<br><br>
Baxi – от истоков к сегодняшнему дню
Впервые компания Baxi заявила о себе более 100 лет назад. В настоящее время права на торговую марку принадлежат крупнейшему холдингу BDR Thermea, имя которого постоянно гремит во всех уголках мирового рынка отопительного и водяного оборудования. Представительства Baxi имеются во многих странах Европы, поэтому продукция компании быстро распространяется и легко доступна европейским и российским покупателям.
<br><br>
Компания Baxi производит уникальное оборудование для инженерных систем. В состав модельного ряда входят:
<br><br>
1. Газовые котлы настенного типа. Применяются для качественного обогрева загородных домов и подачи горячей воды в жилые помещения, водяной приток в которые по тем или иным причинам сильно затруднен.
<br><br>
2. Газовые котлы напольного типа. Имеют более сложное устройство, нежели котлы настенные, поэтому их используют в помещениях с многоуровневой водной развязкой.
<br><br>
3. Газовые водонагреватели накопительного типа. Используются для нагрева воды в быту.
<br><br>
4. Бойлеры косвенного нагрева. Работают в комплексе с отопительными котлами напольного и настенного типов.
<br><br>
Также компания Baxi занимается производством мощных промышленных котлов, оснащенных наборами газовых конвекторов и дутьевыми горелками. Предприятие старается активно инвестировать средства в инновационные технологии. Таким образом, оно рассчитывает увеличить КПД своей продукции и привлечь к сотрудничеству новых инвесторов, поставщиков и покупателей.
<br><br>
Компания «БалтГазСервис» предлагает своим клиентам купить в Москве газовое оборудование, прекрасно адаптированное к системам отечественного производства. В России давление и качество газа несколько ниже, чем в странах Европы, поэтому такая оптимизация позволяет владельцам котлов быть уверенным в том, что приобретенное ими оборудование будет максимально эффективно справляться с поставленными перед ним задачами.
<br><br>
Продукция Baxi снискала невиданную популярность во всем мире. Одно- и двухконтурные котлы этой торговой марки раскупаются с головокружительной быстротой, что еще раз свидетельствует об их надежности и качестве. Хотите, чтобы и ваш дом стал по-настоящему комфортным и уютным? Тогда просто позвоните вам и мы сделаем вам предложение, от которого вы просто не сможете отказаться!
		</div>
	</div>
</div>
<?php
include("../include/get_element_vitrina.php");
include("../include/footer.php");
?>