<?php
include("../include/header.php");
include("../include/menu.php");
include("../include/get_element_vitrina.php");
?>
<div class="main_page">
	<?php	include("../include/sidebar_zapchasti.php"); ?>
	<div class="main_content">
		<h2>Бойлеры Baxi</h2>
		<img src="../main_img/baxi.png">
		<p style="text-align: justify;">Широкий модельный ряд, элегантный внешний вид, оптимальная мощность змеевика, большой выбор аксессуаров для установки и быстрого подключения делает бойлеры БАКСИ удобными для использования с настенными и напольными котлами BAXI.</p>
		<div class="kategory_vitrina">

		</div>
		
		<div class="category_market">
			<div class="cart_vitrina">
				<a href="../cart_tovar/Baxi Premier plus 100 бойлер косвенного нагрева. Объем 100 литров.php"><img src="<?php echo $element_vit_url_20; ?>"><?php echo $element_vit_name_20; ?></a>
				<div class="price"><?php echo $element_vit_price_20; ?>  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/Baxi Premier plus 150 бойлер косвенного нагрева. Объем 150 литров.php"><img src="<?php echo $element_vit_url_40; ?>"><?php echo $element_vit_name_40; ?></a>
				<div class="price"><?php echo $element_vit_price_40; ?>  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/Baxi Premier plus 300 бойлер косвенного нагрева. Объем 300 литров.php"><img src="<?php echo $element_vit_url_41; ?>"><?php echo $element_vit_name_41; ?></a>
				<div class="price"><?php echo $element_vit_price_41; ?>  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/Baxi Premier plus 400 бойлер косвенного нагрева. Объем 400 литров.php"><img src="<?php echo $element_vit_url_42; ?>"><?php echo $element_vit_name_42; ?></a>
				<div class="price"><?php echo $element_vit_price_42; ?>  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/Baxi Premier plus 500 бойлер косвенного нагрева. Объем 500 литров.php"><img src="<?php echo $element_vit_url_43; ?>"><?php echo $element_vit_name_43; ?></a>
				<div class="price"><?php echo $element_vit_price_43; ?>  Руб</div>
			</div>
		</div>
		<div class="main_txt">
			<div id="seo_text_209_idp0" class="seo_text text"><p>Как известно, система отопления и горячего водоснабжения, характерная для большинства отечественных городов, время от времени нуждается в профилактике. А потому очень часто летом отключают горячую воду во многих домах. Но если эта проблема характерна для обычных жилых домов, то коттеджи, дачи и загородные частные дома нуждаются в собственной системе отопления.</p>
<p>Обычно хочется сделать недорого и качественно, но при таком подходе приходится чем-то жертвовать. Тем не менее, компромисс был найден, и в настоящее время он активно применяется. Как в загородном и частном жилье, так и в обычных городских квартирах, дешево и с высоким уровнем исполнения.</p>
<p>Речь идёт об установке бойлеров к котлам. По своей сути они напоминают привычные водонагреватели, но с упрощенной конструкцией. Так, в них отсутствует самостоятельные нагревательные элементы – они работают в тесном взаимодействии с системой отопления. Например, <strong>котел Baxi с бойлером</strong> даёт куда более качественный и, что главное, непрерывный подогрев воды.</p>
<p>В конструктивном плане устройства представляют собой своеобразную полость, которая наполняется санитарной водой. В неё погружается специальный теплообменник, который и отвечает за подогрев. <strong>Газовый бойлер Baxi</strong> использует природный газ, что навсегда решает проблему отсутствия горячей воды. Кстати, <a href="..\..\kotelnoe_oborudovanie\kotli_baxi\default.htm">купить газовые котлы Baxi</a>&nbsp;и бойлеры можно в нашей компании. Для этого нужно всего лишь позвонить по указанному на сайте номеру.</p>
<h2 style="text-align: center;">Купить бойлер Бакси в Симферополе</h2>
<p>Если вы хотите приобрести такое оборудование в столице, обращайтесь в компанию «БалтГазСервис»! Мы позаботились о том, чтобы в ассортименте был весь основной модельный ряд – от наиболее популярных моделей до специализированных. Цена приятно порадует! Каждое изделие выполнено из качественной нержавеющей стали и имеет дополнительный защитный эмалированный слой. Кожух обладает высокими показателями теплоизоляции.</p>
<p>Хотите купить бойлер Baxi – не проблема!</p>
<h2 style="text-align: center;">Заказать качественное подключение бойлера Baxi в нашей компании</h2>
<p>У нас вы можете заказать бойлеры Baxi Premier Plus и другие модели водонагревателей для котлов. С любыми вопросами можно обращаться к менеджеру компании «БалтГазСервис» - он поможет сориентироваться в ассортименте и подобрать наиболее удачную модель.</p>
<p>Кстати, <strong>подключение бойлера Baxi</strong> будет выполнено превосходно, а потому, вы можете быть уверены в долговечности и надежности конструкции. Монтаж таких устройств очень прост, и при должной ответственности может быть проведен в короткие сроки.</p>
<p>Заказать бойлер baxi в Москве можно по номеру указанному в шапке</p></div>
		</div>
	</div>
</div>
<?php
include("../include/get_element_vitrina.php");
include("../include/footer.php");
?>