<?php
include("../include/header.php");
include("../include/menu.php");
include("../include/get_element_vitrina.php");
?>
<div class="main_page">
	<?php	include("../include/sidebar_vodonagrev.php"); ?>
	<div class="main_content">
		<h2>Водонагреватели Baxi</h2>

		<div class="kategory_vitrina">

		</div>
		
		<div class="category_market">
			<div class="cart_vitrina">
				<a href="../cart_tovar/SAG3 50 газовый настенный водонагреватель накопительного типа.php"><img src="<?php echo $element_vit_url_21; ?>"><?php echo $element_vit_name_21; ?></a>
				<div class="price"><?php echo $element_vit_price_21; ?>  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/SAG3 80 газовый настенный водонагреватель накопительного типа.php"><img src="<?php echo $element_vit_url_44; ?>"><?php echo $element_vit_name_44; ?></a>
				<div class="price"><?php echo $element_vit_price_44; ?>  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/SAG3 100 газовый настенный водонагреватель накопительного типа.php"><img src="<?php echo $element_vit_url_45; ?>"><?php echo $element_vit_name_45; ?></a>
				<div class="price"><?php echo $element_vit_price_45; ?>  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/SAG3 115 T газовый настенный водонагреватель накопительного типа.php"><img src="<?php echo $element_vit_url_46; ?>"><?php echo $element_vit_name_46; ?></a>
				<div class="price"><?php echo $element_vit_price_46; ?>  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/SAG3 150 Т газовый настенный водонагреватель накопительного типа.php"><img src="<?php echo $element_vit_url_47; ?>"><?php echo $element_vit_name_47; ?></a>
				<div class="price"><?php echo $element_vit_price_47; ?>  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/SAG3 190 Т газовый настенный водонагреватель накопительного типа.php"><img src="<?php echo $element_vit_url_48; ?>"><?php echo $element_vit_name_48; ?></a>
				<div class="price"><?php echo $element_vit_price_48; ?>  Руб</div>
			</div>
			<div class="cart_vitrina">
				<a href="../cart_tovar/SAG3 300 Т газовый настенный водонагреватель накопительного типа.php"><img src="<?php echo $element_vit_url_49; ?>"><?php echo $element_vit_name_49; ?></a>
				<div class="price"><?php echo $element_vit_price_49; ?>  Руб</div>
			</div>
			
		</div>
		<div class="main_txt">
			<div id="seo_text_253_idp0" class="seo_text text"><h2>Водонагреватели Baxi</h2>
<p><span>Итальянский производитель водогрейного оборудования Baxi предлагает решать проблемы, связанные с обеспечением горячей водой, посредством емкостных газовых бойлеров. Такой подход экономически оправдан и может использоваться как для удовлетворения хозяйственно-бытовых нужд в частных домах, так и для потребления на автономных объектах коммерческой направленности (предприятиях общепита, лечебно-оздоровительных заведениях). Под торговой маркой Baxi в непромышленной группе реализуются водонагреватели объемом от 50 до 500 литров.</span></p>
<h2>Принцип работы газового нагревателя Baxi</h2>
<p><span><strong>Накопительный газовый водонагреватель</strong> – это прибор, который передает тепловую энергию, выделяемую при сгорании природного газа, воде. Эффективность теплообмена обеспечивается за счет конструктивных особенностей тепловой установки. Бойлер представляет собой цилиндрическую емкость, внутри которой расположен канал для отведения дымовых газов. В нижней части агрегата установлена газовая горелка. Продукты горения выбрасываются в атмосферу под воздействием естественной тяги. Чтобы максимально продлить фазу теплопередачи применяют приспособления для завихрения горячих потоков – это турбулизаторы (аэродинамические рассекатели). Кроме этого, нагрев металлического резервуара с водой осуществляется непосредственно от пламени горелки.</span><br><br><span>Накопительный газовый бойлер Baxi работает только при подключении к напорному водопроводу. Забор подогретой жидкости для потребления осуществляется из верхней части бака, а восполнение освобождаемого объема организовано внизу емкости. На подаче предусмотрено рассеивание водной струи, чтобы воспрепятствовать перемешиванию теплых и холодных слоев воды.</span></p>
<h2>Особенности эксплуатации водогрейного оборудования Baxi</h2>
<p><span><strong>Водонагреватель на газу</strong> не требует подключения к электросети. За автоматизацию режима включения/выключения горелки на полную мощность отвечает термостат аналогичный по устройству с применяемой в отопительных котлах. Стартовый розжиг выполняется с помощью пьезоэлемента, а в процессе эксплуатации пламя поддерживается пилотной горелкой (фитилем), либо при срабатывании термостата передается на основную горелку, которая отвечает за интенсивный нагрев воды.</span><br><br><span>Полезная тепловая мощность емкостных водогреек Baxi невысокая. В частности, для 100-литровой модели она составляет 5 кВт, а для бойлера на 200 литров – 8 кВт. Для сравнения большинство проточных газовых водонагревателей 20-киловатные. Исходя из этого, накопительный бойлер на газу не может работать в режиме проточного нагревателя. При использовании запаса горячей воды потребуется время для повторного нагрева резервуара. Так для полного нагрева 100-литрового накопителя необходим 1 час, в то время, как для электрического аналога с тэном 1,5 кВт – более 4 часов.</span></p>
<h2>Как выбрать газовый накопительный водонагреватель Baxi?</h2>
<p><span>При подборе емкостного бойлера следует принять, что цены на эту линейку бытовой техники выше, чем на проточные газовые колонки. Дисбаланс в стоимости компенсируется экономией при эксплуатации приборов. По сроку наработки на отказ водогрейное оборудование накопительного плана значительно превосходит проточные аналоги. Медные теплообменники быстрее «прогорают» и подвержены засорению солевыми отложениями (накипью). Важно, что обслуживание накопителя обходится дешевле, чем газовой колонки.</span><br><br><span>Литраж подыскиваемого бойлера зависит от интенсивности и объемов потребления воды. Если предполагается наполнение водой акриловой ванны водоизмещением 300-400 литров, то бак должен вмещать минимум половину указанных показателей. В этом случае, после смешивания холодной воды с горячей возможно получить требуемый объем с температурой 35–40 °C. На размер резервуара влияет количество сантехнических точек в доме и количество пользователей (проживающих). При наличии санузлов на разных этажах дома или их значительном удалении от нагревателя рекомендуется купить накопительный газовый бойлер, который предусматривает организацию рециркуляции горячей воды в контуре ГВС.</span></p>
<h2>Безопасность водогрейного оборудования от компании Baxi</h2>
<p><span>Установка накопительного водонагревателя предусматривает подключение к дымовой трубе, газовой магистрали и системе водоснабжения. Категорически запрещено уменьшать сечение дымоходного канала (80 и 120 мм) или использовать более двух колен при его монтаже. Чтобы продлить ресурс нержавеющей горелки перед бытовым прибором устанавливают газовый фильтр с синтепоновым наполнителем. Для компенсации нагрузок, вызванных увеличением объема воды при нагреве, в контуре ГВС с применением водонагревателей большого литража устанавливают расширительные баки мембранного типа.</span></p>
<h2>Безопасность эксплуатации газовых водонагревателей достигается также присутствием в приборах следующих защитных устройств:</h2>
<p><span>1. Термопара. Она контролирует наличие пламени в открытой камере сгорания и при затухании огня вынуждает газовый клапан прекратить подачу газа на горелку.</span><br><span>2. Датчик тяги. Препятствует попаданию угарного газа в помещение, реагирует на «опрокидывание» тяги, засоры в дымоходе.</span><br><span>3. Термостат обеспечивает температурную настройку режима работы бытовой техники.</span><br><span>4. Предохранительный клапан. Устройство срабатывает при нагнетании давления в жидкой среде свыше 8 бар и происходит частичный сброс воды в канализацию.</span><br><br><span>Компания «БалтГазСервис» предлагает приобрести в Москве <strong>накопительные нагреватели Baxi</strong> по комфортным ценам. Предложение включает все модели бытовой техники, представленные в каталоге итальянского производителя. На всю отпускаемую со складов продукцию распространяются заводские гарантии. Газовые бойлеры адаптированы к давлению газа в наших сетях, при необходимости оборудование перенастраивается для работы на сжиженной смеси (пропан/бутане). В дополнение специалисты компании при заключении договора выполнят монтаж приобретенного водонагревателя и возьмут его на сервисное обслуживание.</span></p></div>
		</div>
	</div>
</div>
<?php
include("../include/get_element_vitrina.php");
include("../include/footer.php");
?>