<?php include("include/header.php"); ?>
<?php include("include/menu.php"); ?>
<div class="main_page">
	<div class="sidebar">
		<div class="sidebar">
		<div class="search">
			
		</div>
		<div class="sidebar_menu">
			<h3>Каталог товаров</h3>
			<ul class="level-0">
				<li class="first current">
					<a href="../kategory/kotelnoe_oborudovanie.php">Котлы отопления газовые</a>
					<ul class="level-1">
						
					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Аксессуары для котлов.php">Аксессуары для котлов</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Запчасти для котлов.php">Запчасти для котлов</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Бойлеры.php">Бойлеры</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Водонагреватели Baxi.php">Водонагреватели Baxi</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Теплоноситель и антифриз.php">Теплоноситель и антифриз</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Радиаторы отопления.php">Радиаторы отопления</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Баки для воды и топлива.php">Баки для воды и топлива</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Электрические обогреватели.php">Электрические обогреватели</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Электрический подогрев пола.php">Электрический подогрев пола</a>
					<ul class="level-1">

					</ul>
				</li>
			</ul>
		</div>
	</div>
	</div>

	<div class="main_content">
		<h1>Гарантия на товары</h1>
		<div id="content_187_idp17968864" class="text"><p style="text-align: left;"><img style="float: left; margin: 2px 6px;" src="..\main_img\garantiya.png" alt="" width="180" height="137">Компания ООО "АИР" является поставщиком сертифицированного и разрешенного к продаже на территории России оборудования.&nbsp;На оборудование различных марок производителями предоставляются определенные сроки и условия действия гарантийных обязательств. <br><br>Предлагаем Вам внимательно ознакомиться с изложенной ниже информацией во избежание прекращения гарантии. Также мы предоставляем информацию о сервисном обслуживании с целью увеличения срока службы оборудования и получения максимальной эффективности его работы в послегарантийный период.&nbsp;</p>
<p style="text-align: justify;"><br><strong>Правила возврата товаров</strong><br><br>Покупатель вправе отказаться от заказанного товара в любое время до его получения, а после получения товара – в течение 7 (семи) календарных дней с даты получения товара, при условии, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара.</p>
<p>При этом Покупатель обязан вернуть товар в пункт выдачи товара Продавца за свой счет.</p>
<p>Продавец возвращает Покупателю стоимость оплаченного товара, за вычетом стоимости доставки товара, в течение десяти дней со дня предъявления Покупателем соответствующего требования. Согласно п. 1 ст. 25 Закона РФ «Защите прав потребителей» от 07.02.1992 № 2300-1 (http://www.consultant.ru/popular/consumerism/) невозможен возврат товара, бывшего в употреблении. При отказе Покупателя от заказанного Товара Продавец удерживает из суммы, уплаченной&nbsp;Покупателем за Товар в соответствии с договором, расходы Продавца на доставку от Покупателя возвращённого товара.</p>
<p>Покупатель не вправе возвратить товары надлежащего качества, указанные в Перечне непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену, утвержденном Постановлением Правительства РФ от 19.01.1998 № 55.</p>
<p><span style="color: #ff6600;"><strong>ВАЖНО!</strong>&nbsp;</span><span style="color: #ff6600;">Обращаем Ваше внимание что, согласно статьи 25&nbsp;"Закона о защите прав потребителей":</span><strong><br></strong></p>
<p>"Технически сложные товары бытового назначения, на которые установлены гарантийные сроки&nbsp;(станки металлорежущие и деревообрабатывающие бытовые;&nbsp;электробытовые&nbsp;машины и&nbsp;приборы; бытовая радиоэлектронная аппаратура; бытовая вычислительная и множительная техника; фото- и киноаппаратура; телефонные аппараты и факсимильная аппаратура; электромузыкальные инструменты; игрушки электронные,&nbsp;<span><span style="color: #ff6600;">бытовое газовое оборудование и устройства</span>)"&nbsp;</span>надлежащего качества <span style="color: #ff6600;">ОБМЕНУ и ВОЗВРАТУ не подлежат.</span></p>
<p>Обмен и возврат товара производится на основании Заявления, заполненного и подписанного Покупателем.</p>
<p>При возврате Покупателем товара надлежащего качества составляются накладная или акт о возврате товара, в котором указываются:</p>
<p>- полное фирменное наименование (наименование) продавца<br>- фамилия, имя, отчество покупателя<br>- наименование товара<br>- даты заключения договора и передачи товара<br>- сумма, подлежащая возврату<br>- подписи продавца и покупателя</p>
<p>&nbsp;</p>
<p style="text-align: justify;"><span><strong>Гарантийное и сервисное обслуживание инженерного оборудования</strong><span>&nbsp;</span><br><br>Гарантия на инженерное оборудование, относящееся к технически сложному, вступает с силу с момента его покупки и оформления гарантийного талона. В нем приведены все условия действия гарантийных обязательств.&nbsp;</span><br><br><span>Основное условие действия гарантийных обязательств на отопительное и вспомогательное оборудование (котлы, горелки, водонагреватели, бойлеры, насосы) - это выполнение пуско-наладочных и сервисных работ в рамках срока предоставляемой гарантии исключительно сертифицированными сервисными центрами или специализированными сервисными организациями, имеющими аттестацию изготовителей.&nbsp;</span><br><br><span>В случае выявления в течение гарантийного срока неисправностей деталей, признанных гарантийными, сервисным центром должна производиться бесплатная замена соответствующих запасных частей.&nbsp;</span><br><br></p>
<p><span>Следующий этап, на который необходимо уделить максимальное внимание- это пуско-наладка или запуск в работу, а также сервисное обслуживание инженерного оборудования.&nbsp;</span></p>
<p>&nbsp;</p>
<p><strong>Представительство BAXI в России</strong></p>
<p><span><span>8-800-555-17-18 (звонок по России бесплатный)</span><br><span>+7 (495) 221-32-86 (звонок по Москве бесплатный)</span></span></p>
<p style="text-align: left;"><strong>Наши сертификаты</strong></p>
	<div class="img_row1">
		<div>
			<img src="..\main_img\2014.jpg" alt="" width="212" height="303">
			<img src="..\main_img\2013.jpg" alt="" width="212" height="306">
			<img src="..\main_img\2012.jpg" alt="" width="210" height="304">
		</div>
		<div>
			<img src="..\main_img\2011.jpg" alt="" width="214" height="308">
			<img src="..\main_img\2009.jpg" alt="" width="215" height="309">
			<img src="..\main_img\2009.jpg" alt="" width="215" height="309">
		</div>
		<div>
			<img src="..\main_img\4342.jpeg" alt="" width="225" height="305">
			<img src="..\main_img\8.jpg" alt="" width="213" height="306">
			<img src="..\main_img\global.jpg" alt="" width="210" height="304">
		</div>
		<div>
			<img src="..\main_img\1.jpg" alt="" width="207" height="289"></a>
		</div>
		
	</div>
</div>

	</div>
</div>
<?php include("include/footer.php"); ?>