<?php include("include/header.php"); ?>
<?php include("include/menu.php"); ?>
<div class="main_page">
	<div class="sidebar">
		<div class="sidebar">
		<div class="search">
			
		</div>
		<div class="sidebar_menu">
			<h3>Каталог товаров</h3>
			<ul class="level-0">
				<li class="first current">
					<a href="../kategory/kotelnoe_oborudovanie.php">Котлы отопления газовые</a>
					<ul class="level-1">
						
					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Аксессуары для котлов.php">Аксессуары для котлов</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Запчасти для котлов.php">Запчасти для котлов</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Бойлеры.php">Бойлеры</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Водонагреватели Baxi.php">Водонагреватели Baxi</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Теплоноситель и антифриз.php">Теплоноситель и антифриз</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Радиаторы отопления.php">Радиаторы отопления</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Баки для воды и топлива.php">Баки для воды и топлива</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Электрические обогреватели.php">Электрические обогреватели</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Электрический подогрев пола.php">Электрический подогрев пола</a>
					<ul class="level-1">

					</ul>
				</li>
			</ul>
		</div>
	</div>
	</div>

	<div class="main_content">
		<h1>Доставка и оплата</h1>
		<div id="content_5_idp1111104" class="text"><div>
<h3>&nbsp;<img src="..\main_img\dostavka.jpg" alt="" width="697" height="272"></h3>
<p style="text-align: justify;">Компания «БАЛТГАЗСЕРВИС» имеет собственный отдел доставки.&nbsp;Четко налаженный механизм работы позволяет получить заказ всегда вовремя, оставляя довольными наших покупателей.&nbsp;Курьеры-профессионалы предупредят о времени доставки заранее, своим звонком. Мы доставим Ваш заказ ч<span>етко, быстро и профессионально</span>!</p>
<p class="dostavka-tip-text"><span style="color: rgb(251, 80, 0); font-size: 16px;"><br>При заказе товара свыше 300 кг&nbsp;или расстоянии доставки&nbsp;более 100 км, стоимость согласовывается отдельно</span><em style="color: rgb(251, 80, 0); font-size: 16px;">.</em><strong><br></strong></p>

<p class="dostavka-tip-text" style="text-align: justify;">Если заказ был оформлен от имени юридического лица, для получения товара необходимо предоставить доверенность от организации или печать. Без необходимых документов или печати отгрузка товаров не производится.&nbsp;</p>
<div class="fs-18 fst-b" style="text-align: justify;">Заказ общим весом:</div>
<div class="mt-10 mb-20" style="text-align: justify;"><span class="fst-b">до 12 кг</span>&nbsp;— доставляется до квартиры;&nbsp;<br><span class="fst-b">от 12 до 30 кг</span>&nbsp;— доставка до подъезда.<br> Подъем нашим курьером на лифте - 200 руб. или 100 руб. за этаж, если нет лифта;<br><span class="fst-b">от 30 до 50 кг</span>&nbsp;— наш курьер доставит до подъезда и поможет сгрузить с машины;<br><span class="fst-b">более 50 кг</span>&nbsp;— разгрузка из машины силами заказчика.&nbsp;</div>
<div class="cleared" style="text-align: justify;">&nbsp;</div>
<h3 class="dostavka-h3" style="text-align: justify;">Памятка покупателю</h3>
<div class="dostavka-steps">
<ul id="dostavka-list-steps">
<li class="step1" style="text-align: justify;">Сообщите менеджеру при оформлении заказа удобные для вас день и время получения товара. Вы можете выбрать дневную доставку (с 15:00 до 18:00) или вечернюю (с 18:00 до 20:00).</li>
<li class="step2" style="text-align: justify;">В день доставки вы получите уведомление с номером заказа, именем курьера и его номером телефона. Затем курьер позвонит вам и сообщит время приезда - трехчасовой интервал в соответствии с выбранной вами доставкой.&nbsp;</li>
<li class="step3" style="text-align: justify;">При получении заказа проверьте целостность упаковки, отсутствие следов повреждений, вскрытия, вмятин на ней. Затем, вскройте упаковку, осмотрите внимательно товар, проверьте комплектацию.</li>
<li class="step4" style="text-align: justify;">После этого, Вам нужно будет расписаться в накладной курьера, что будет свидетельствовать о том, что Вы приняли заказ (товар), надлежащего вида и в полной комплектации.</li>
<li class="step5" style="text-align: justify;">Вместе с заказом Вы получаете:
<ul>
<li>для физических лиц:&nbsp;товарный и кассовый чеки;<br>для юридических лиц:&nbsp;оригинал счета, накладную, счет-фактуру;</li>
<li>гарантийный талон с печатью и инструкцию по эксплуатации.</li>
</ul>
</li>
<li class="step6" style="text-align: justify;">Для уточнения деталей, либо внесения изменений свяжитесь с Вашим менеджером.</li>
</ul>
</div>
<p><strong><br>Самовывоз:</strong></p>
<p style="text-align: justify;">1.&nbsp;Московская область,<span style="background-color: rgb(238, 238, 238);">Симферополь, ул. Будёнова, 32</span></p><div><span style="background-color: rgb(238, 238, 238);"><br></span></div>
<p style="text-align: justify;">с 10.30 до 17.00 &nbsp;<br><span style="color: #ff0000;">Внимание! При себе нужно иметь удостоверяющие документы: паспорт или вод.удостоверение&nbsp;</span></p>
<p style="text-align: justify;">2.&nbsp;Вы можете оплатить и забрать товар у нас в офисе, расположенном по адресу:<span style="background-color: rgb(238, 238, 238);">Симферополь, ул. Будёнова, 32</span></p><div><span style="background-color: rgb(238, 238, 238);"><br></span></div><p style="text-align: justify;"><strong><a>Карта проезда</a></strong></p>
<p style="text-align: justify;">с 8.30 до 17.30</p>
<p style="text-align: justify;"><strong><br></strong><strong>Доставка в регионы:</strong></p>
<div class="text_bl_title" style="text-align: justify;">Уважаемые покупатели!</div>
<div class="text_bl_r" style="text-align: justify;">Доставка осуществляется из г. Москвы<br><br>Специально для наших клиентов мы снизили цены на доставку заказов по Москве до офисов транспортных компаний, которые являются нашими партнёрами. Это признанные лидеры рынка транспортных услуг:</div>
<p style="text-align: justify;"><span>Это признанные лидеры рынка транспортных услуг:<br><br></span></p>
<p><span><img style="float: left; margin-left: 10px; margin-right: 10px;" src="..\main_img\jde.png" alt="" width="120" height="68">&nbsp; &nbsp; ЖелДорЭкспедиция</span></p>
<p>&nbsp; &nbsp;&nbsp;<a title="Рассчитать стоимость доставки">Рассчитать стоимость доставки</a><br>&nbsp; &nbsp;&nbsp;<a title="Отследить груз">Отследить груз</a></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><img style="float: left; margin-left: 10px; margin-right: 10px;" src="..\main_img\pek.png" alt="" width="80" height="69"></p>
<p><span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Первая Экспедиционная Компания</span><br><br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<a title="Рассчитать стоимость доставки">Рассчитать стоимость доставки</a><br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<a title="Отследить груз">Отследить груз</a></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><img style="margin-left: 10px; margin-right: 10px; float: left;" src="..\main_img\hgpwnvwy8skq48wm07oe.jpg" alt="" width="132" height="70"></p>
<p>Компания Деловые линии</p>
<p><a>Рассчитать стоимость доставки</a><br><a>Отследить груз</a></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p style="text-align: justify;">Примерная стоимость доставки газового котла по России (в среднем) составляет 1000-1500 руб.&nbsp;<br><br>Порядок действий:</p>
<p style="text-align: justify;">1. Выбираете товар.<br>2. Оформляете заказ на сайте, или связавшись с менеджером по телефону.<br>3. Мы выставляем Вам счет и резервируем товар на три дня.<br>4. Вы производите оплату безналичным методом с физического или юридического лица.&nbsp;<br>5. После поступления денег на наш счёт мы доставляем товар до транспортной компании, оформляем доставку и сообщаем Вам номер товарно-транспортной накладной.<br>6. Транспортная компания доставляет груз в Ваш город и связывается с Вами по телефону с просьбой забрать груз со склада или чтобы уточнить адрес по которому необходимо доставить груз в городе.<br><br></p><div><div class="sd_tk_l">
<div class="text_bl_r bl_r_p">
<div class="m_title opt_pad">&nbsp;</div>
<div class="m_title opt_pad" style="text-align: justify;"><strong>Отгрузка в регионы РФ</strong></div>
Для клиентов из регионов России также действует услуга доставки товара. В этом случае при покупке в интернет-магазине следует придерживаться определенного порядка действий:
<ul class="num_img" style="text-align: justify;">
<li>
<div class="num_01_d">Оформить заказ на сайте, по телефону или электронной почте. Если Вы разместили заявку на сайте, то с Вами свяжется менеджер нашего магазина и расскажет о способах доставки и ориентировочной стоимости.</div>
Также Вы сможете самостоятельно рассчитать расходы, посмотрев на странице товара вес нетто (это вес без упаковки и навесного оборудования). Вес брутто необходимо уточнять у менеджера.</li>
<li>
<div class="num_02_d">После определения стоимости доставки на Ваш e-mail или факс будет выслан счет, который можно оплатить в любом удобном для Вас банке.</div>
<br>Для оформления счета, нам понадобятся следующие данные:<br><br><span class="fb_s">Для физических лиц:</span>
<ul>
<li>ФИО полностью;</li>
<li>адрес доставки;</li>
<li>контактный телефон и адрес электронной почты.</li>
</ul>
<br><span class="fb_s">Для юридических лиц:</span>
<ul>
<li>реквизиты предприятия - полное и краткое наименование организации, ИНН/КПП/ОГРН;</li>
<li>ФИО и должность лица, имеющего право подписи;</li>
<li>юридический, фактический и почтовый адреса;</li>
<li>контактный телефон и адрес электронной почты<br><br></li>
</ul>
</li>
<li>
<div class="num_03_d">Через 1-3 дня после поступления денег на расчетный счет нашего интернет-магазина (если срок не оговорен отдельно), заказ будет отгружен в транспортную компанию, и на Ваш e-mail будет отправлено уведомление об отгрузке.</div>
</li>
<li>
<div class="num_04_d">Как только заказ (груз) прибудет в город, с Вами свяжется представитель транспортной компании. Вам будет необходимо оплатить услуги доставки и получить покупку.</div>
</li>
</ul>
</div>
<div class="text_bl_r" style="text-align: justify;"><span class="fb_t_15">&nbsp;</span></div>
<div class="text_bl_r" style="text-align: justify;">
<h2 class="border_bl_top">Памятка покупателю</h2>
<div class="border_bl_down"><span class="fb_t_15">Что нужно сделать при приеме заказа в транспортной компании:</span>
<ul>
<li>
<div class="icon_bl_pb d_icon_01">&nbsp;Взвесить посылку и сравнить по накладной вес при отправке и вес при получении посылки.</div>
</li>
<li>
<div class="icon_bl_pb d_icon_01">&nbsp;Проверить внешний вид посылки. Посылка должна быть в цельной упаковке, не помята и не разорван.</div>
</li>
<li>
<div class="icon_bl_pb d_icon_01">&nbsp;Вскрыть упаковку и проверить, все ли заказанные позиции в наличии.</div>
</li>
<li>
<div class="cl">&nbsp;Проверить внешний вид инструмента (он должен быть не разбит, не помят, не иметь сколов).</div>
</li>
</ul>
<div class="sn_ul">
<div class="sn_ul_a">Обратите внимание:</div>
В случае обнаружения каких-либо недостатков нужно сразу составить заявление (претензию) в офисе ТК. Если есть возможность, необходимо сфотографировать все недостатки. Если Вы забрали посылку из офиса ТК и обнаружили недостатки по внешнему виду и целостности упаковки уже за пределами офиса, претензии приниматься не будут!</div>
</div>
</div>
<div class="text_bl_d" style="text-align: justify;">Желаем Вам удачных покупок!</div>
</div>
</div>
<p style="text-align: justify;"><strong><em>Внимание!!! Услуги ТК Вы оплачиваете отдельно, при получении товара!</em></strong></p>
<p style="text-align: justify;"><strong>&nbsp;</strong></p>
<h3 style="text-align: justify;"><strong>Способы оплаты:</strong></h3>
<ul class="tire" style="text-align: justify;">
<li style="text-align: justify;">Наличный расчет в офисе компании.</li>
<li style="text-align: justify;">Наличный расчет с курьером при доставке (вместе с заказом Вам доставят чек на товары и все необходимые гарантийные документы).</li>
<li style="text-align: justify;">Безналичный расчет для юридических лиц - после получения заявки на товар наш менеджер выставит счет на оплату и вышлет его Вам по электронной почте или факсом.</li>
<li style="text-align: justify;">Оплата заказа производится только в российских рублях.</li>
</ul>
<h2 style="text-align: justify;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</h2>
<p style="text-align: justify;"><strong>Возврат или обмен товара:</strong></p>
<p>Для возврата или обмена товара необходимо доставить приобретенный товар к нам&nbsp;с документами, подтверждающими покупку в <span>ООО «АИР»&nbsp;</span>.</p>
<p>Товар принимается только в заводской упаковке и должен иметь товарный вид. Не принимается товар, бывший в употреблении.</p>
<p>Приемка Товара по количеству, ассортименту и контроль упаковки осуществляются Покупателем в момент подписания документов на Товар.</p>
<p>&nbsp;</p>
<p><strong>Претензия к состоянию упаковки (повреждения/отсутствие), количеству Товара (недостача/излишки), ассортименту Товара (не соответствие артикулов)</strong></p>
<p>При наличии претензий к упаковке, к количеству, ассортименту в момент подписания передаточных документов Покупателю необходимо составить Акт рекламационный (для частного лица), либо Акт об установленном расхождении по количеству и качеству при приемке ТМЦ ТОРГ - 2 (для юридического лица или индивидуального предпринимателя) и передать Акт Продавцу.</p>
<p>&nbsp;</p>
<p><strong>Обмен некачественного товара</strong></p>
<p>В течение&nbsp;<strong>14 календарных дней</strong>&nbsp;с момента получения Товара, не считая дня покупки, Покупатель вправе обменять товар надлежащего качества на аналогичный товар, если указанный товар не подошел по форме, габаритам, фасону, расцветке, размеру или комплектации.</p>
<p>Для этого необходимо:</p>
<ul>
<li>Товар не был в употреблении, сохранены его потребительские свойства, товарный вид, упаковка, ярлыки.</li>
<li>Товар является товаром надлежащего качества (исправен, не имел вмятин, трещин, царапин, сколов и других механических повреждений, за исключением скрытых производственных дефектов).</li>
<li>Товар не входит в перечень непродовольственных товаров, не подлежащих возврату или обмену. (Перечень утвержден Постановлением Правительства РФ от 19 января 1998 г., № 55).</li>
<li>Иметь товарный или кассовый чек, либо иной документ, подтверждающий оплату указанного товара.</li>
</ul>
<p>&nbsp;</p>
<p><strong>Претензия по комплектации и/или качеству Товара</strong></p>
<p>Приемка Товара по комплектности и/или качеству производится Покупателем в течение&nbsp;<strong>3 календарных дней</strong>&nbsp;с момента подписания передаточных документов на Товар.</p>
<p>Если в течение указанного времени Покупатель обнаружит, что Товар является некомплектным или имеет дефекты, Покупателю необходимо в день обнаружения недостатков составить Акт рекламационный (для частного лица), либо Акт об установленном расхождении по количеству и качеству при приемке ТМЦ ТОРГ-2 (для юридического лица или индивидуального предпринимателя) и передать Акт Продавцу.</p>
<p>Одновременно с Актом Покупателю необходимо направить Продавцу в электронной форме фотографии (фотографии общего вида изделия, упаковки, места дефекта, серийного номера) Товара, несоответствующего комплектности и/или качеству.</p>
<p>&nbsp;</p>
<p><strong>Претензия к скрытым заводским дефектам</strong></p>
<p>В случае обнаружения скрытого заводского дефекта в течение гарантийного срока, Покупателю необходимо обратиться к Продавцу / вызвать представителя авторизованной производителем сервисной службы, который на основании осмотра Товара составит Акт осмотра изделия.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<img style="vertical-align: middle; display: block; margin-left: auto; margin-right: auto;" src="..\main_img\baltgaz_dostavka.jpg" alt="" width="351" height="175"></p></div></div>
	</div>
</div>
<?php include("include/footer.php"); ?>