<?php
include("../include/header.php");
include("../include/menu.php");
?>
<div class="main_page">
	<div class="sidebar">
		<div class="search">
			
		</div>
		<div class="sidebar_menu">
			<h3>Каталог товаров</h3>
			<ul class="level-0">
				<li class="first current">
					<a href="../kategory/kotelnoe_oborudovanie.php">Котлы отопления газовые</a>
					<ul class="level-1">
						<li class="first"> 
							<a href="../kategory_vitrina/kotli_baxi.php">Котлы BAXI</a>
						</li>
						<li class="first"> 
							<a href="../kategory_vitrina/kotli_beretta.php">Котлы Beretta</a>
						</li>
					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Аксессуары для котлов.php">Аксессуары для котлов</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Запчасти для котлов.php">Запчасти для котлов</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Бойлеры.php">Бойлеры</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory_vitrina/Водонагреватели Baxi.php">Водонагреватели Baxi</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory_vitrina/Теплоноситель и антифриз.php">Теплоноситель и антифриз</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Радиаторы отопления.php">Радиаторы отопления</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory_vitrina/Баки для воды и топлива.php">Баки для воды и топлива</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory_vitrina/Электрические обогреватели.php">Электрические обогреватели</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory_vitrina/Электрический подогрев пола.php">Электрический подогрев пола</a>
					<ul class="level-1">

					</ul>
				</li>
			</ul>
		</div>
	</div>
	<div class="main_content">
		<h2>Котлы отопления газовые</h2>
		<img src="../main_img/baxi.png">
		<div class="category_market">
			<a href="../kategory_vitrina/kotli_baxi.php"><img src="../main_img/123_210_300_210_300.jpeg">Котлы BAXI</a>
			<a href="../kategory_vitrina/kotli_beretta.php"><img src="../main_img/bt_210_300.jpg">Котлы Beretta</a>
		</div>
		<div class="main_txt">
			<b>Установка газового котла</b> – идеальное решение для отопления частного дома или дачи. За счет правильно выбранного котла, удается оптимизировать соотношение требований к температурному режиму и расход топлива. Однако не все котлы одинаковые. Чтобы правильно выбрать, нужно знать принцип работы такого оборудования, виды, а также технические характеристики.
			<br><br>
			Газовый котел для частного дома вырабатывает тепловую энергию и нагревает воду, за счет сгорания топлива, которое подводится по магистральным линиям. Полученная тепловая энергия подается к центральной отопительной системе. Газ подводится к котлу по магистральным газовым линиям. 
			<br><br>
			Мощность котла выбирается из расчета кубатуры и теплоизоляции помещения, которое нужно будет обогреть. Если мощность окажется недостаточно, то помещение не будет нагреваться в должной мере. Иначе, в помещении будет очень жарко. 
			<br><br>
			Обратите внимание, что некоторые котлы имеют второй контур. Он обеспечивают подачу горячей проточной воды. Контур – дополнительный отвод, в котором нагревается вода. Важно помнить, что от отопительной системы помещения напрямую зависит теплоотдача. Под каждым окном должна быть установлена батарея. Система отопления проектируется под уклоном, от котла к дальним комнатам.
			<br><br>
			<b>Виды и классификация газовых котлов</b>
			<br><br>
			Существуют несколько видов газовых котлов, которые отличаются основными элементами конструкции. Это влияет на общую производительность котла, режим работы, а также на расход тепловой энергии. Чтобы помещения в частном доме или даче хорошо отапливались необходимо выбрать правильный вариант. Рассмотрим основные отличая.
			<br><br>
			Способ крепления:
			<br><br>
			• Напольный. Имеет специальную платформу для размещения. Большие габаритные размеры требуют наличия отдельного помещения. Конструкция устройства выполнена с большинстве случаев из стали. Максимальная рабочая мощность до 80 кВт. 
			<br><br>
			• Настенный. Крепится к стенам с помощью петель, которые монтируются в стену. Имеет компактные размеры, позволяющие устанавливать его практически в любом месте. Конструкция содержит теплообменник из меди. Максимальная рабочая мощность до 10 кВт.
			<br><br>
			Тип тяги:
			<br><br>
			• Принудительная. Конструкция включает в себя вентилятор, который осуществляет забор воздуха, а также выводит отработанную газотопливную смесь. В этом случае для дымоудаления, не нужно устанавливать традиционный дымоход. Потому что продукты сгорания удаляются напрямую через специальный отвод. Для этого можно соединить две трубы с большим и меньшим диаметрами. 
			<br><br>
			• Естественная. Требует наличия трубы дымоудаления в помещении, где смонтирован и установлена конструкция. Традиционный дымоход от специального отвода, отличается наличием дымаря. Он способен усилить тягу, и ускорить процесс дымоудаления.
			<br><br>
			Также котлы отопления бывают одно- и двухконтурные. Одноконтурные осуществляют подачу тепловой энергии в систему отопления. Двухконтурный газовый котел отапливает помещения, и выполняют подачу нагретой проточной воды. Если электропитание будет отсутствовать, то он работать не будет. ИБП для газового котла обеспечит надежное функционирование и бесперебойную работу. Это устройство необходимо обязательно купить и установить, если вы не хотите остаться без отопления в зимний период. 
			<br><br>
			Отапливая помещения с помощью регулируемого котла, удается экономить на потреблении. В случае ненадобности его можно легко выключить. Котел мощностью 10 кВт способен нагревать больше 6-ти литров воды в минуту. 
			<br><br>
			<b>Конструкция газового котла</b>
			<br><br>
			Основными элементами конструкции газовых котлов, являются:
			<br><br>
			• Электронный блок;
			<br><br>
			• Обратный клапан;
			<br><br>
			• Система поджига;
			<br><br>
			• Резервуар сгорания;
			<br><br>
			• Теплообменник;
			<br><br>
			• Термостат;
			<br><br>
			• Нагревательный бак;
			<br><br>
			• Система дымоудаления (вентилятор).
			<br><br>
			Имея специальную панель управления, можно самостоятельно регулировать потребляемую мощность, а также уровень температуры.
			<br><br>
			В конструкцию некоторых моделей входит специальный насос, который делает забор горячей воды. В других случаях, нужно вмонтировать еще один насос, который будет «гонять» нагретую воду по отопительной системе. Горячая вода, должна обязательно циркулироватся по отопительной системе, чтобы равномерно её нагреть. Иначе в дальних комнатах системы будет холодно.
			<br><br>
			<b>Принцип работы газового котла</b>
			<br><br>
			Газовый котел для отопления дома, позволяет автономно обогревать все помещения. На основании установленных параметров мощности, термостат определяет температуру воздуха в комнате. Если температура воздуха меньше, то открывается специальный клапан. Затем зажигается горелка, которая поджигает поступающий газ. Горящая газотопливая смесь нагревает теплообменник. В свою очередь, теплообменник передает тепло в нагревательный бак, от которого, с помощью насосов горячая вода циркулируется по отопительной системе 
			<br><br>
			Выбор газового котла по мощности всегда отталкивается от общей квадратуры отапливаемых помещений. Когда температура в помещении достигает определенного уровня, отключается циркуляционный насос. А затем, вышеописанная процедура повторяется. Поэтому режим работы, состоит из повторяющихся циклов, периодичность которых определяется температурой в помещении. Новые модели содержат специальные автоматические устройства и датчики, которые могут отключать подачу газа.
			<br><br>
			<b>Как правильно выбрать газовый котел?</b>
			<br><br>
			Выбор газовых котлов отталкивается от конкретных условий применения. Начнем с главного: напольный или настенный? Если Вам нужно отапливать квартиру, и у Вас нет специального помещения под котельную, то лучше всего выбирать настенный газовый котел. Он более экономичен, потребляет меньше мощности и имеет компактные размеры.
			<br><br>
			Если у Вас нет специального бойлера для нагрева воды, то следует отдавать предпочтение двухконтурным котлам. Они позволят не только обогреть помещение, но и обеспечить его горячей проточной водой. Чтобы не устанавливать традиционные системы дымоудаления (дымарь), целесообразно отдавать предпочтение принудительной тяге. А работающий вентилятор внутри конструкции самостоятельно удалить продукты сгорания. 
			<br><br>
			Для правильного выбора мощности котла, нужно учитывать общую отапливаемую квадратуру. Под каждым окном в комнате нужно устанавливать радиатор отопления. Выбор газового котла для дома, всегда начинается с расчёта общей отапливаемой площади. Обычно при расчёте мощности котла учитывают, что 1кВт равен 10 м.кв.
			<br><br>
			Обращайте внимание не только на технические характеристики, но и на марку производителя. Для этого нужно ознакомиться с репутацией и отзывами. Также нужно проверить: на сколько такая модель подходит для эксплуатации в российских условиях.
			<br><br>
			<b>Особенности ухода и профилактика газовых котлов</b>
			<br><br>
			В процессе эксплуатации нормальный режим работы может быть нарушен. Чтобы не допустить возникновение поломок, рассмотрим причины выхода из строя основных элементов конструкции.
			<br><br>
			Перед каждым розжигом котла, необходимо проверить тягу. Если тяги нет, то категорически не рекомендуется его запускать. Нормальная тяга, гарантирует своевременное удаление продуктов сгорания. В случае отсутствия подачи электроэнергии, установку с пьезоэлектрическим поджигом нельзя самостоятельно поджигать. 
			<br><br>
			Если вы заметили, что в процессе работы, конструкция начинает «цокать» или появляются другие шумы, то причиной этому может быть нарушение герметичности. Бывают случаи, когда в местах соединений выходят из строя уплотнительные резинки.
			<br><br>
			Котлы с принудительной тягой могут тухнуть при большой скорости ветра. Для этого можно ограничить попадание ветра специальным щитом, который ограничит прямое попадание воздуха.
			<br><br>
			Конструкцию периодически нужно чистить от образовавшегося нагара. Для этого рекомендуется вызывать мастера. Также нужно обращать внимание на качество воды, которая находится в системе отопления. Щелочная вода с различными примесями может вывести из строя основные элементы системы.
			<br><br>
			Таким образом, выбирая газовый котел для частного дома или дачи, ориентируйтесь на конкретные условия применения. Также нужно учитывать технические характеристики, которые будут определять общую производительность отопительной системы. Если вы сделаете не правильный выбор, то вы можете остаться без нужного уровня тепла. К тому же, Ваши общие расходы на газ могут сильно возрасти.
		</div>
	</div>
</div>
<?php
include("../include/footer.php");
?>