<?php
include("../include/header.php");
include("../include/menu.php");
?>
<div class="main_page">
	<?php	include("../include/sidebar_boiler.php"); ?>
	<div class="main_content">
		<h2>Бойлеры</h2>
		<img src="../main_img/baxi.png">
		<p style="text-align: justify;">Бойлеры косвенного нагрева - это емкости различного объема, имеющие теплоизоляционное покрытие для сохранения тепла. Нагрев воды происходит за счет тепла отдаваемого отопительным котлом</p>
		<div class="category_market">
			<a href="../kategory_vitrina/vitrina_boiler.php"><img src="../main_img/premier_plus_210_300.jpg">Бойлеры Baxi</a>
		</div>
		<div class="main_txt">
			<div id="seo_text_207_idp0" class="seo_text text"><h2 style="text-align: justify;">Бойлер косвенного нагрева</h2>
<p style="text-align: justify;"><strong>Косвенный бойлер</strong> заслуженно считаются самыми эффективными приборами отопления в сельской местности. Если в хозяйстве имеется газовый котел, у которого не имеется второго контура, то здесь, как говорится, сам Бог велел установить бойлер косвенного нагрева.</p>
<p style="text-align: justify;">Данные виды бойлеров получили собственное название за тот факт, что в них нагревается вода за счет использования особо длинного теплообменника, который устанавливается не в самом бойлере, а напрямую в камере сгорания котла.<br><br>Такой подход имеет множество преимуществ. В первую очередь нужно отметить, что строить дополнительный дымоход из кирпича для бойлеров косвенного нагрева вообще не придется, поскольку для вывода газов по-прежнему будет задействована выхлопная система основного отопительного газового котла.</p>
<h2 style="text-align: justify;">Подключение бойлера косвенного нагрева</h2>
<p style="text-align: justify;">Разумеется, КПД при такой схеме окажется несколько ниже – <strong>бойлеры косвенного нагрева</strong> имеют уровень КПД не более 70-80 процентов. Но все равно, их производительность необычайно высока – лучшие версии такие как бойлер 50, бойлер 80, бойлер 100, имеющие внутренний объем более 100 л, способны в течение всего одного часа нагреть более 500 л воды.<br><br>Бойлеры косвенного нагрева крайне экономичны как в расходе газа, так и электрической энергии. Если выставить минимально возможную температуру горячей воды, то она все равно будет поступать в излив крана. Греть воду до состояния кипятка, как это принято в гравитационных газовых котлах, не придется, поскольку для подачи воды будет задействован один циркуляционный насос небольшой мощности.</p>
<h2 style="text-align: justify;">Подключение косвенного бойлера</h2>
<p style="text-align: justify;">Если важно иметь наиболее эффективный вид отопления, который подойдет для многоэтажных домов, разумно также обращать внимание на напольные версии бойлеров косвенного нагрева. Помимо двух циркуляционных насосов (один обязательно устанавливается на обратке), в них имеются предустановленные выводы для горячего теплоносителя.</p>
<p style="text-align: justify;">Скажем, если ранее в доме имелась стандартная газовая колонка, уделом которой был только нагрев воды для домашних нужд, то с покупкой и установкой напольного бойлера косвенного нагрева хозяин жилища получает недорогое и крайне эффективное отопление.&nbsp;Если суммировать все положительные <strong>достоинства бойлеров косвенного нагрева</strong>, то становится ясно – они считаются безусловными фаворитами в сегменте отопительного оборудования как в сельской, так и городской местности.</p>
<h2 style="text-align: justify;">Косвенные бойлеры купить</h2>
<p style="text-align: justify;">Купить бойлер нагрева можно прямо у нас на сайте, либо же позвонить нам по телефону в компанию «БалтГазСервис» указанному на сайте и получить подробную консультацию по установке бойлера, а так же цены на бойлеры и их комплектующие. Так же у нас Вы найдете огромный выбор отопительного оборудования и всегда сможете <a href="../../../baltgazservice.ru/market/kotelnoe_oborudovanie/default.htm">купить газовые котлы</a>.</p>
<p style="text-align: justify;">&nbsp;</p>
<pre style="text-align: center;"><br></pre></div>

			<br><br>
			ООО "АИР" 
			выполнит профессионально и в кратчайшие сроки 
			монтаж систем управления
			любой конфигурации с гарантией и под ключ
		</div>
	</div>
</div>
<?php
include("../include/footer.php");
?>