<?php
include("../include/header.php");
include("../include/menu.php");
?>
<div class="main_page">
	<?php	include("../include/sidebar_radiators.php"); ?>
	<div class="main_content">
		<h2>Радиаторы отопления</h2>
		<div class="category_market">
			<a href="../kategory_vitrina/Радиаторы ROYAL THERMO.php"><img src="../main_img/royal_210_300.jpg">Радиаторы ROYAL THERMO</a>
			<a href="../kategory_vitrina/Радиаторы DIANORM.php"><img src="../main_img/dianorm_210_300.jpeg">Радиаторы DIANORM</a>
			<a href="../kategory_vitrina/Радиаторы GLOBAL.php"><img src="../main_img/global_210_300.jpg">Радиаторы GLOBAL</a>
			<a href="../kategory_vitrina/Принадлежности для радиаторов.php"><img src="../main_img/prinad1_210_300.jpg">Принадлежности для радиаторов</a>
		</div>
		<div class="main_txt">
			<div id="seo_text_9_idp0" class="seo_text text"><p style="text-align: justify;">Хорошие <strong>радиаторы отопления</strong> – это то, что необходимо иметь в каждом доме или в производственных помещениях, где работают люди. Учитывая климатические условия нашей страны, где большую часть года приходится пользоваться отопительными приборами, установка радиатора отопления – дело первостепенной важности. В данном разделе вы можете выбрать из большого количества моделей и купить радиаторы global, подходящие по цене.</p>
<h2 style="text-align: justify;">Какой радиатор отопления выбрать для дома?</h2>
<p style="text-align: justify;">Разные модели имеют различные технические характеристики. Какие лучшие радиаторы отопления – сказать не так просто. Выбирать стоит, учитывая рабочее давление и тепловую мощность. При этом нужно точно знать площадь комнаты и высоту потолка помещений, где планируется установка. Это поможет сделать правильный выбор. Впрочем, самостоятельно можно модели и не изучать - какой радиатор отопления выбрать вам подскажет наш консультант.</p>
<p style="text-align: justify;">Мы представляем алюминиевые приборы от итальянских производителей, которые сегодня являются одними из самых востребованных во многом благодаря тому, что воздух прогревается в пять раз быстрее, чем приборами иного типа. <strong>Радиаторы global style</strong> разработаны специально для работы в российских системах. Предназначены для установки в жилых домах, административных помещениях (там, где независимая отопительная система). Улучшенные аэродинамические характеристики обеспечивают высокий уровень комфорта, даже если монтаж произведен под подоконниками или в нишах.</p>
<h2 style="text-align: justify;">Радиаторы отопления Global</h2>
<p style="text-align: justify;">Высокая теплоотдача, небольшие габариты и малый вес – не все достоинства приборов. При наличии всех плюсов, сюда добавляются еще цена и внешнее оформление. Радиаторы отопления Global, в Симферополе представленные нашей компанией, отлично впишутся в интерьер, хорошая покраска надолго сохранит устройства в их первоначальном виде.</p>
<p style="text-align: justify;">Приемлемые цены на радиаторы отопления, позволяют приобрести их дешево, но при этом не сомневаться в качестве. В этом уже убедились многие наши клиенты, которые приобретали, в том числе и газовые котлы baxi 24</p>
<h2 style="text-align: justify;"><span>Радиаторы отопления&nbsp;ROYAL THERMO</span></h2>
<p style="text-align: justify;">Сегодня в ассортименте Royal Thermo, ориентированном на российский рынок, присутствуют восемь основных моделей — алюминиевые Revolution, Indigo, DreamLiner и биметаллические PianoForte, BiLiner, BiLiner Inox, Revolution Bimetall. Все они изготавливаются методом литья под высоким давлением, проходят двухэтапную покраску, соответствуют самым жестким требованиям безопасности и имеют ряд уникальных модельных особенностей, направленных на решение различных задач — как в системах центрального, так и автономного отопления.</p>
<p style="text-align: justify;">Флагман ассортимента Royal termo&nbsp;уникальнейший продукт – эксклюзивный запатентованный дизайн-радиатор PianoForte. Радиатор PianoForte представлен в двух цветах дизайнерской серии порошковых покрытий Futura крупнейшего мирового производителя AkzoNobel - законодателя цветовой моды и эксперта по химическому составу красок. PianoForte - модель для тех, кто ищет красоту в повседневной жизни.</p>
<p style="text-align: justify;"><span><strong>Биметаллические и алюминиевые радиаторы</strong> Royal Thermo порадуют покупателей идеальным сочетанием цены к качеству. Они идеально вписываются даже в самые изысканные интерьеры, а их небольшие размеры придутся по душе кому угодно. Одновременно с этим радиаторы Royal Thermo обладают большой теплоотдачей, обеспечивая прогрев больших объёмов воздуха. Производство радиаторов осуществляется путём литья под большим давлением, благодаря чему они отлично работают в российских условиях. Радиаторы Royal Thermo могут работать как в централизованных отопительных системах, так и в индивидуальных. Их конструкция настолько надёжна, что производитель даёт на свою продукцию достаточно продолжительную гарантию.</span></p>
<p style="text-align: justify;"><strong><br>Алюминиевые радиаторы</strong></p>
<p style="text-align: justify;"><span>Алюминиевые радиаторы предназначены для отопления, как правило, частных или муниципальных помещений автономного отопления, коттеджей, загородных домов, дач с давлением в системе отопления не выше 7 бар. Они имеют высокую теплоотдачу, малый вес, современный дизайн и самые недорогие по цене, в то же время предъявляют повышенные требования к химическому составу теплоносителя.</span></p>
<p style="text-align: justify;"><span><span><strong>Биметаллические радиаторы</strong></span></span></p>
<p style="text-align: justify;"><span><span>Биметаллические секционные радиаторы это сплав лучших качеств трубчатых стальных и секционных алюминиевых радиаторов.Они обладают высокой прочностью (выдерживают давление до 40-50 атмосфер), долговечностью (срок службы - до 20-25 лет) и высоким уровнем теплоотдачи в сочетании с современным стильным дизайном. В производстве биметаллических радиаторов применяются два металла - сталь и алюминий. Стальной сердечник основа конструкции радиатора, позволяющий ему выдерживать высокое давление и химическое воздействие теплоносителя, а алюминиевые пластины идеально отдают тепло.</span></span></p>
<p style="text-align: justify;"><strong>Стальные радиаторы</strong></p>
<p style="text-align: justify;">Стальные радиаторы довольно часто применяемый тип радиаторов. В основном используются для отопления коттеджей, на рынке представлены стальными панельными радиаторами (Kermi,&nbsp;и т.п.) Большая часть этих радиаторов применима лишь в закрытых системах отопления. Под заказ возможна поставка с повышенной стойкостью к давлению.&nbsp;</p>
<p style="text-align: justify;"><br></p>
<p style="text-align: center;">&nbsp;</p>
<h2 style="text-align: justify;">&nbsp;</h2></div>


			<br><br>
			ООО "АИР" 
			выполнит профессионально и в кратчайшие сроки 
			монтаж систем управления
			любой конфигурации с гарантией и под ключ
		</div>
	</div>
</div>
<?php
include("../include/footer.php");
?>