<div class="main_page">
	<div class="sidebar">
		<div class="sidebar">
		<div class="search">
			
		</div>
		<div class="sidebar_menu">
			<h3>Каталог товаров</h3>
			<ul class="level-0">
				<li class="first current">
					<a href="../kategory/kotelnoe_oborudovanie.php">Котлы отопления газовые</a>
					<ul class="level-1">
						
					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Аксессуары для котлов.php">Аксессуары для котлов</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Запчасти для котлов.php">Запчасти для котлов</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Бойлеры.php">Бойлеры</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory_vitrina/vitrina_vodonagrev.php">Водонагреватели Baxi</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory_vitrina/vitrina_teplonositel.php">Теплоноситель и антифриз</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory/Радиаторы отопления.php">Радиаторы отопления</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory_vitrina/Баки для воды и топлива.php">Баки для воды и топлива</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory_vitrina/Электрические обогреватели.php">Электрические обогреватели</a>
					<ul class="level-1">

					</ul>
				</li>
				<li class="first current">
					<a href="../kategory_vitrina/Электрический подогрев пола.php">Электрический подогрев пола</a>
					<ul class="level-1">

					</ul>
				</li>
			</ul>
		</div>
	</div>
	</div>
	<div class="main_content">
		<h2>Системы отопления и водоснабжения</h2>
		<div class="category_market">
			<a href="kategory/kotelnoe_oborudovanie.php"><img src="main_img/123_210_300_210_300.jpeg">Котлы отопления газовые</a>
			<a href="kategory_vitrina/Котлы напольные Baxi.php"><img src="main_img/4e9833573f3f6.jpg">Котлы напольные Baxi</a>
			<a href="../kategory/Аксессуары для котлов.php"><img src="main_img/5097_210_300.png">Аксессуары для котлов</a>
			<a href="../kategory/Запчасти для котлов.php"><img src="main_img/zapchasti_obwij_vid_210_3001_210_300.jpg">Запчасти для котлов</a>
			<a href="../kategory/Бойлеры.php"><img src="main_img/reflex_210_300.jpg">Бойлеры</a>
			<a href="../kategory_vitrina/vitrina_vodonagrev.php"><img src="main_img/p36711_big-500x500_210_300.jpg">Водонагреватели Baxi</a>
			<a href="../kategory_vitrina/vitrina_teplonositel.php"><img src="main_img/teplodom_eco_210_300.jpg">Теплоноситель и антифриз</a>
			<a href="../kategory/Радиаторы отопления.php"><img src="main_img/12088_0_210_300.png">Радиаторы отопления</a>
			<a href="../kategory_vitrina/Баки для воды и топлива.php"><img src="main_img/444_210_300.jpg">Баки для воды и топлива</a>
			<a href="../kategory_vitrina/Электрические обогреватели.php"><img src="main_img/c48ffa4adcd34944c9de22f504b32ed5.jpg">Электрические обогреватели</a>
			<a href="../kategory_vitrina/Электрический подогрев пола.php"><img src="main_img/6438a899e708161ffa893097d2d595ef.jpg">Электрический подогрев пола</a>
		</div>
		<div class="main_txt">
			<h3>Компания «БалтГазСервис» – поставщик газовых котлов</h3>
			<span>Каждый человек, решивший переоборудовать отопительную систему в соответствии с лучшими современными стандартами, должен учитывать тот факт, что успех его предприятия во многом будет зависеть от используемого оборудования. Мы предлагаем вам избавиться от проблемы выбора и готовы помочь сделать так, чтобы ваши будущие ремонтные работы увенчались 100 % успехом.
			<br><br>
			Компания «БалтГазСервис» занимается реализацией высококачественного отопительного оборудования по приемлемым ценам и является официальным дилером многих отечественных и зарубежных поставщиков. Предлагаемые нами газовые котлы полностью соответствуют всем международным требованиям и стандартам, и могут быть установлены как в частных домах и квартирах, так и на предприятиях.
			<br><br>
			Газовые котлы – в каждый дом!
			<br><br>
			Стоимость продукции компании «БалтГазСервис» придется по вкусу каждому человеку. В настоящее время, мы можем с уверенностью заявить, что наши цены на газовые котлы существенно ниже, нежели у конкурентов. Более того, качество реализуемых товаров при этом совершенно не пострадало – реализуемое нами отопительное оборудование работает эффективно и надежно, что подтверждается наличием сертификатов соответствия и большим количеством грамот и наград, которые наша компания получила на разных престижных выставках и конкурсах.</span>
			<h3>Быстрое и грамотное обслуживание!</h3>
			<span>Одним из главных и неоспоримых преимуществ компании «БалтГазСервис» является оперативное и качественное обслуживание клиентов. Штат наших сотрудников состоит из высококвалифицированных специалистов, каждый из которых знает об отопительном оборудовании абсолютно все. Технические характеристики моделей, правила эксплуатации котлов, правила установки бойлеров – все это лишь верхушка айсберга тех уникальных знаний, которыми владеют наши менеджеры. С нами вы всегда можете рассчитывать на оперативную помощь и быть уверенными в том, что эта помощь будет по-настоящему профессиональной.
			<br><br>
			Высокое качество по низкой цене!
			<br><br>
			Не знаете где выгоднее всего купить хороший газовый котел с идеальными техническими характеристиками? Тогда вы попали точно по адресу! Компания «БалтГазСервис» предлагает своим покупателям самые выгодные условия покупки, равноценных которым вы практически нигде не найдете. А если прибавить к этому еще и великолепное сервисное обслуживание, то не остается никаких сомнений – наш магазин заслуживает самого пристального внимания.
			<br><br>
			«Умная» система отопления? Это реальность!
			<br><br>
			На сегодняшний день уже ни для кого не остается секретом, что комфортное проживание в доме немыслимо без качественно смонтированной «умной» системы отопления. Справиться с управлением нашим отопительным оборудованием сможет каждый. Приобретенная у нас продукция поможет вам сделать ваше жилье действительно комфортным и безопасным, так что вы сможете чувствовать себя спокойным даже тогда, когда покинете свой дом на длительное время.
			<br><br>
			Широкий ассортимент лучших товаров
			<br><br>
			Компания «БалтГазСервис» постоянно совершенствует свою деятельность и старается сделать так, чтобы ее ассортимент товаров мог удовлетворить любые потребности. Мы готовы поставлять котлы, радиаторы, трубы, бойлеры и многое-многое другое. Кроме того, мы всегда открыты для сотрудничества, поэтому если вы являетесь владельцем магазина сантехники, то можете смело обращаться к нам – мы обязательно согласимся на конструктивный диалог и сделаем все для того, чтобы вы остались довольны нашими уникальными предложениями.
			<br><br>
			Компания «БалтГазСервис» является официальным дилером большинства известных мировых производителей, таких как Baxi. Мы работаем уже более десяти лет на рынке продаж отопительного оборудования и услуг монтажа и заботимся о своих клиентах. Поэтому в компании «БалтГазСервис» установлены самые демократичные расценки на оборудование и сервисное обслуживание.
			<br><br>
			Мы осуществляем продажу и поставку теплового оборудования, комплектующих, сервисное обслуживание оборудования в следующих городах:
			<br><br>
			Апрелевка, Балашиха, Бронницы, Верея, Видное, Волоколамск, Воскресенск, Высоковск, Дедовск, Дзержинский, Дмитров, Долгопрудный, Дрезна, Домодедово, Дубна, Егорьевск, Жуковский, Зарайск, Зеленоград, Ивантеевка, Истра, Кашира, Климовск, Клин, Коломна, Королев, Котельники, Красноармейск, Красногорск, Краснозаводск, Краснознаменск, Куровское, Ликино-Дулево, Лобня, Лосино-Петровский, Луховицы, Лыткарино, Люберцы, Можайск, Москва, Мытищи, Наро-Фоминск, Ногинск, Одинцово, Ожерелье, Озеры, Орехово-Зуево, Павловский Посад, Подольск, Протвино, Пушкино, Пущино, Раменское, Реутов, Руза, Рошаль, Сергиев Посад, Серпухов, Солнечногорск, Ступино, Сходня, Талдом, Троицк, Фрязино, Химки, Хотьково, Черноголовка, Чехов, Шатура, Щербинка, Щёлково, Электрогорск, Электросталь, Электроугли, Юбилейный, Яхрома.
			<br><br>
			Мы оптовая компания, которая постоянно ищет пути развития и приглашает к сотрудничеству как юридических, так и физических лиц. Мы готовы поставить Вам газовые котлы, радиаторы отопления, водонагревательные бойлеры, насосы, трубы, запчасти для котлов и многие другие товары для магазина или торгового центра по самым наилучшим ценам. Мы ищем надёжных партнеров! Поставка товаров осуществляется по всей территории России. </span>
		</div>
	</div>
</div>